Repository: naciohr/winscp-galego
Catalog: winscp-galego/winscp-galego-level1.tmx
Source language: por
Languages: glg

source: "$Caminho do 7-zip (7z.exe/7za.exe):"
glg: "$Camiño do 7-zip (7z.exe/7za.exe):"

source: "%1 falhou"
glg: "%1 fallou"

source: "%1 falhou; código %2"
glg: "%1 fallou; código %2"

# "%1 falhou; código %2. %3"
source: "%1 falhou; código %2.\n%3"
glg: "%1 fallou; código %2.\n%3"

source: "%d Lendo diretório"
glg: "%d Lendo directorio"

source: "%d Resolvendo links e lendo pastas"
glg: "%d Resolvendo links e lendo cartafoles"

source: "%s (adicionado a fila de transferência)"
glg: "%s (adicionado a fila de transferencia)"

source: "%s (incluindo pastas)"
glg: "%s (incluindo cartafoles)"

source: "%s de %s em %s de %s"
glg: "%s de %s en %s de %s"

source: "%s, Baseado em %s versão %s"
glg: "%s, Baseado en %s versão %s"

source: "%s\n\nHouveram erros quando criptografando senhas usando a nova senha master ou descriptografando senhas."
glg: "%s\n\nHouveram erros quando criptografando contrasinals usando a nova contrasinal master ou descriptografando contrasinals."

source: "%s\n\nPor favor nos ajude a melhor o WinSCP reportando o erro para o fórum de suporte WinSCP."
glg: "%s\n\nPor favor nos axude a mellor o WinSCP reportando o erro para o fórum de suporte WinSCP."

# "%s Você deseja fechar a aplicação?"
source: "%s\n\nVocê deseja fechar a aplicação?"
glg: "%s\n\nVocê desexa fechar a aplicação?"

# "%s Você deseja finalizar a(s) %d sessão(ões) restantes e fechar a aplicação?"
source: "%s\n\nVocê deseja finalizar a(s) %d sessão(ões) restantes e fechar a aplicação?"
glg: "%s\n\nVocê desexa finalizar a(s) %d sessão(ões) restantes e fechar a aplicação?"

source: "%u Diretórios"
glg: "%u Directorios"

source: "&Abrir Diretório/Favorito..."
glg: "&Abrir Directorio/Favorito..."

source: "&Adicionar ..."
glg: "&Engadir ..."

source: "&Ajuda"
glg: "&Axuda"

source: "&Alertar se não houver espaço em disco disponível"
glg: "&Alertar se não houver espaço en disco disponivel"

source: "&Alterar Senha..."
glg: "&Mudar Contrasinal..."

source: "&Apagar"
glg: "&Borrar"

source: "&Aplicar aos diretórios"
glg: "&Aplicar aos directorios"

source: "&Aplicação associada"
glg: "&Aplicación asociada"

source: "&Atalho..."
glg: "&Atallo..."

source: "&Automaticamente salvar espaços de trabalho ao sair"
glg: "&Automaticamente gardar espaços de traballo ao sair"

source: "&Avançar"
glg: "&Avanzar"

source: "&Avisar quando as configurações de transferências padrões forem autoselecionadas"
glg: "&Avisar quando as configurações de transferencias padrões forem autoseleccionadas"

source: "&Barra de status"
glg: "&Barra de estado"

source: "&Binário (arquivos, doc, ...)"
glg: "&Binario (arquivos, doc, ...)"

source: "&Calcular tamanho total"
glg: "&Calcular tamaño total"

source: "&Caminho:"
glg: "&Camiño:"

source: "&Clonar p/ Novo Site"
glg: "&Clonar p/ Novo Sitio"

source: "&Comparar Diretórios"
glg: "&Comparar Directorios"

source: "&Configurações avançadas"
glg: "&Configuracións avanzadas"

source: "&Confirmar nova senha:"
glg: "&Confirmar nova contrasinal:"

source: "&Copiar impressão digital da chave para a área de transferência"
glg: "&Copiar impressão digital da chave para a área de transferencia"

source: "&Copiar impressão digital do certificado para a área de transferência"
glg: "&Copiar impressão digital do certificado para a área de transferencia"

source: "&Copiar para a área de transferência"
glg: "&Copiar á área de transferencia"

source: "&Copiar|Copia a seleção e põe na área de transferência"
glg: "&Copiar|Copia a selección e pór na área de transferencia"

source: "&Criar diretório..."
glg: "&Crear directorio..."

source: "&Criptografia:"
glg: "En&criptación:"

source: "&Descer"
glg: "&Baixar"

source: "&Desconectar Sessão"
glg: "&Desconectar Sesión"

source: "&Descrição do esquema"
glg: "&Descrición do esquema"

source: "&Descrição:"
glg: "&Descrición:"

source: "&Desfazer"
glg: "&Desfacer"

source: "&Detalhes"
glg: "&Detalles"

source: "&Diretório Local:"
glg: "&Directorio Local:"

source: "&Diretório Remoto:"
glg: "&Directorio Remoto:"

source: "&Diretório..."
glg: "&Directorio..."

source: "&Download"
glg: "&Descarregar"

source: "&Download..."
glg: "&Descarregar..."

source: "&Endereço"
glg: "&Enderezo"

source: "&Espaços de Trabalho"
glg: "&Espazos de Traballo"

source: "&Exibir Chave Pública"
glg: "&Amosar Chave Pública"

source: "&Exibir automaticamente caixas de diálogo de transmissões em segundo plano quando ociosas"
glg: "&Amosar automaticamente caixas de diálogo de transmissões en segundo plano quando ociosas"

source: "&Exibir dicas ao iniciar"
glg: "&Amosar suxestións ao iniciar"

source: "&Exibir diálogo de Login na iniciação e quando a última sessão for fechada"
glg: "&Amosar diálogo de Login na iniciação e quando a última sessão for fechada"

source: "&Exibir"
glg: "&Amosar"

source: "&Explorar Diretório"
glg: "&Explorar Directorio"

source: "&Exportar/Backup Configuração..."
glg: "&Exportar/Respaldar Configuración..."

source: "&Extrair após o download"
glg: "&Extrair após o descárrega"

source: "&Extrair para o diretório:"
glg: "&Extrair para o directorio:"

source: "&Fechar Sessão"
glg: "&Pechar Sesión"

source: "&Ficar em espera"
glg: "&Ficar en espera"

source: "&Forçar o endereço IP a realizar conexões em modo passivo"
glg: "&Forçar o endereço IP a realizar conexões en modo passivo"

source: "&Gerar URL/Código da Sessão..."
glg: "&Xerar URL/Código da Sesión..."

source: "&Gerenciador de Site"
glg: "&Xestor de Sitio"

source: "&Gerenciar"
glg: "&Xestionar"

source: "&Idioma"
glg: "&Lingua"

source: "&Inverter seleção"
glg: "&Invertir selección"

source: "&Ir para a linha número..."
glg: "&Ir á liña número..."

source: "&Licença"
glg: "&Licenza"

source: "&Limpar seleção"
glg: "&Limpar selección"

source: "&Logando..."
glg: "&Rexistrando..."

source: "&Manter Diretório Remoto Atualizado"
glg: "&Manter Directorio Remoto Atualizado"

source: "&Manter diretório local atualizado..."
glg: "&Manter directorio local atualizado..."

source: "&Manter janela principal aberta quando a última sessão for fechada"
glg: "&Manter xanela principal aberta quando a última sessão for fechada"

source: "&Menu"
glg: "&Menú"

source: "&Minimizar janela principal para a bandeja"
glg: "&Minimizar xanela principal para a bandexa"

source: "&Modificar senha mestra..."
glg: "&Modificar contrasinal mestra..."

source: "&Monitora por mudanças no diretório remoto:"
glg: "&Monitora por mudanzas no directorio remoto:"

source: "&Mostrar diretórios inacessíveis"
glg: "&Mostrar directorios inacessíveis"

source: "&Mover para ..."
glg: "&Mover a ..."

source: "&Mudar Diretório"
glg: "&Mudar Directorio"

source: "&Nova Sessão..."
glg: "&Nova Sesión..."

source: "&Nova senha mestra"
glg: "&Nova contrasinal mestra"

source: "&Nova senha:"
glg: "&Nova contrasinal:"

source: "&Não criar uma pasta no Menu Iniciar"
glg: "&Não criar uma cartafol no Menu Iniciar"

source: "&Observar alterações no diretório local..."
glg: "&Observar alterações no directorio local..."

source: "&Ocultar Coluna"
glg: "&Agochar Columna"

source: "&Ocultar"
glg: "&Agochar"

source: "&Preferências"
glg: "&Preferencias"

source: "&Preferências..."
glg: "&Preferencias..."

source: "&Propriedades"
glg: "&Propiedades"

source: "&Qualquer Parte do Nome do Site"
glg: "&Calquera Parte do Nome do Sitio "

source: "&Quebra automática de linha"
glg: "&Quebra automática de liña"

source: "&Reconectar Sessão"
glg: "&Reconectar Sesión"

source: "&Recordar-se deste editor"
glg: "&Lembrar este editor"

source: "&Refazer"
glg: "&Refacer"

source: "&Renomear em lote..."
glg: "&Renomear en lote..."

source: "&Resetar"
glg: "&Riniciar"

source: "&Salvar Sessão como Site"
glg: "&Gardar Sessão como Site"

source: "&Salvar espaço de trabalho como:"
glg: "&Gardar espaço de traballo como:"

source: "&Salvar extensão"
glg: "&Gardar extensión"

source: "&Salvar senha (Protegida por senha mestra)"
glg: "&Gardar contrasinal (Protegida por contrasinal mestra)"

source: "&Salvar senha"
glg: "&Gardar contrasinal"

source: "&Salvar sessão como:"
glg: "&Gardar sessão como:"

source: "&Salvar"
glg: "&Gardar"

source: "&Salvar..."
glg: "&Gardar..."

source: "&Seguir links simbólicos para pastas"
glg: "&Seguir links simbólicos para cartafoles"

source: "&Sem alteração"
glg: "&Sen alteración"

source: "&Sem confirmações para transferências em segundo plano"
glg: "&Sem confirmações para transferencias en segundo plano"

source: "&Senha para o certificado cliente:"
glg: "&Contrasinal para o certificado cliente:"

source: "&Senha"
glg: "&Contrasinal"

source: "&Senha:"
glg: "&Contrasinal:"

source: "&Sites"
glg: "&Sitios"

source: "&Speed (KB/s):"
glg: "&Velocidade (KB/s):"

source: "&Substituir..."
glg: "&Substituír..."

source: "&Tamanho da tabulação"
glg: "&Tamaño da tabulação"

source: "&Tamanho do arquivo"
glg: "&Tamaño do arquivo"

source: "&Tamanho"
glg: "&Tamaño"

source: "&Tecla de atalho:"
glg: "&Tecla de atallo:"

source: "&Texto (texto plano, html, scripts, ...)"
glg: "&Texto (texto chan, html, scripts, ...)"

source: "&Transferir em segundo plano por padrão"
glg: "&Transferir en segundo plano por padrão"

source: "&Upload..."
glg: "&Carregar..."

source: "&Usa múltiplas conexões para uma única transferência"
glg: "&Usa múltiplas conexões para uma única transferencia"

source: "&Usar diretório temporário do sistema"
glg: "&Usar directorio temporário do sistema"

source: "&Usar senha mestra"
glg: "&Usar contrasinal mestra"

source: "&Usuário:"
glg: "&Usuario:"

source: "&Visualizar alterações"
glg: "&Visualizar alteracións"

source: "&padrões"
glg: "&modelos"

source: "&Ícone do Desktop"
glg: "&Icona do Escritorio"

source: "'%s' não é pasta!"
glg: "'%s' não é cartafol!"

source: "'%s' não é um Horário válido"
glg: "'%s' não é un Horário válido"

source: "'%s' não é um limite de velocidade válido."
glg: "'%s' não é un limite de velocidade válido."

source: "'%s' não é um nome de Perfil de Localização válido."
glg: "'%s' não é un nome de Perfil de Localização válido."

source: "'%s' não é um nome de pasta de Perfil de Localização válido."
glg: "'%s' não é un nome de cartafol de Perfil de Localização válido."

source: "'%s' não é um tamanho válido."
glg: "'%s' não é un tamaño válido."

source: "'%s' é um espaço de trabalho, não uma pasta de site."
glg: "'%s' é un espaço de traballo, não uma cartafol de site."

source: "'%s' é uma pasta de site, não um espaço de trabalho."
glg: "'%s' é uma cartafol de site, não un espaço de traballo."

source: "(des)&Selecionar"
glg: "(des)&Seleccionar"

source: "**Ainda há algumas transferências na fila em segundo plano.
glg: "**Ainda há algumas transferencias na fila en segundo plano.

# "**Alterar configurações de terminal no PuTTY.** O PuTTY será iniciado.
source: "**Alterar configurações de terminal no PuTTY.**\n\nO PuTTY será iniciado.
glg: "**Mudar configurações de terminal no PuTTY.**\n\nO PuTTY será iniciado.

source: "**As seguintes estatísticas de uso foram anônimamente enviadas ao time WinSCP.**\n\nCom o tempo outras métricas podem ser coletadas, por favor volte mais tarde para checar ou consulte Ajuda."
glg: "**As seguintes estatísticas de uso foram anônimamente enviadas ao time WinSCP.**\n\nCom o tempo outras métricas podem ser coletadas, por favor volte mais tarde para checar ou consulte Axuda."

source: "**Confirmações de transferência desligadas**\n\nVocê optou por não ver a caixa de diálogo de opções de transferência na próxima vez.
glg: "**Confirmações de transferencia desligadas**\n\nVocê optou por não ver a caixa de diálogo de opções de transferencia na próxima vez.

source: "**Continuar a conexão a um servidor desconhecido e adicionar sua chave de host ao cache?**\n\nA chave de host do servidor não foi localizada em cache.
glg: "**Continuar a conexão a un servidor descoñecido e adicionar sua chave de host ao cache?**\n\nA chave de host do servidor não foi localizada en cache.

source: "**Nenhuma sessão está aberta**\nO comando selecionado tem opções específicas do site, mas nenhuma sessão está aberta."
glg: "**Neñuma sessão está aberta**\nO comando selecionado tem opções específicas do site, mas neñuma sessão está aberta."

source: "**Não foi possível o upload do arquivo editado '%s'**\n\nA sessão '%s' já foi fechada.\n\nAbra uma nova sessão com o mesmo site e tente salvar o arquivo novamente."
glg: "**Não foi possível o upload do arquivo editado '%s'**\n\nA sessão '%s' xá foi fechada.\n\nAbra uma nova sessão co mesmo site e tente gardar o arquivo novamente."

source: "**O WinSCP não foi capaz de detectar um diretório, onde o(s) arquivo(s) arrastado(s) foram soltados.** No modo arrastar&soltar padrão, o WinSCP permite soltar arquivos somente para discos locais e unidades de rede mapeadas.\n\nVocê pode permitir soltar arquivos para outros destinos nas preferências.
glg: "**O WinSCP não foi capaz de detectar un directorio, onde o(s) arquivo(s) arrastado(s) foram soltados.** No modo arrastar&soltar padrão, o WinSCP permite soltar arquivos somente para discos locais e unidades de rede mapeadas.\n\nVocê pode permitir soltar arquivos para outros destinos nas preferências.

source: "**O certificado do servidor não é conhecido.
glg: "**O certificado do servidor não é coñecido.

source: "**Senha master configurada com sucesso.**\n\nSuas senhas armazenadas são seguras por AES cipher agora."
glg: "**Contrasinal master configurada com sucesso.**\n\nSuas contrasinals armazenadas são seguras por AES cipher agora."

source: "**Sobrescrever arquivo local '%s'?**\n\nPasta de destino já contém um arquivo '%s'.\nEscolha, se você quer sobrescrever o arquivo ou pular esta transferência e manter o arquivo existente."
glg: "**Sobrescrever arquivo local '%s'?**\n\nPasta de destino xá contém un arquivo '%s'.\nEscolla, se você quer sobrescrever o arquivo ou pular esta transferencia e manter o arquivo existente."

source: "**Sobrescrever arquivo remoto '%s'?**\n\nPasta de destino já contém um arquivo '%s'.\nEscolha, se você quer sobrescrever o arquivo ou pular esta transferência e manter o arquivo existente."
glg: "**Sobrescrever arquivo remoto '%s'?**\n\nPasta de destino xá contém un arquivo '%s'.\nEscolla, se você quer sobrescrever o arquivo ou pular esta transferencia e manter o arquivo existente."

source: "**Sua senha é muito simples e pode não prover segurança suficiente contra ataques de dicionário ou furça bruta.\nTem certeza que quer usá-la?**\n\nNota: boas senhas tem ao menos seis caracteres e contém ambas minúsculas e maiúsculas, letras, números e caracteres especiais, como os delimitadores, símbolos, letras com acento, etc."
glg: "**Sua contrasinal é muito simples e pode não prover segurança suficiente contra ataques de dicionário ou furça bruta.\nTem certeza que quer usá-la?**\n\nNota: boas contrasinals tem ao menos seis caracteres e contém ambas minúsculas e maiúsculas, letras, números e caracteres especiais, como os delimitadores, símbolos, letras com acento, etc."

source: "**Tentando abrir um arquivo grande?**O arquivo que você está tentando abrir no editor interno é muito largo (%s).
glg: "**Tentando abrir un arquivo grande?**O arquivo que você está tentando abrir no editor interno é muito largo (%s).

source: "**Você armazenou sessões/sites em %s.\n\nVocê quer importá-las para o WinSCP?**\n\n(Você pode importá-las qualquer hora mais tarde na caixa de login)|Cliente PuTTY SSH|cliente FileZilla FTP|%s and %s"
glg: "**Você armazenou sessões/sites en %s.\n\nVocê quer importá-las para o WinSCP?**\n\n(Você pode importá-las qualquer hora mais tarde na caixa de login)|Cliente PuTTY SSH|cliente FileZilla FTP|%s and %s"

source: "**Você deletou sua senha master.**\n\nSuas senhas armazenadas não são seguras agora."
glg: "**Você deletou sua contrasinal master.**\n\nSuas contrasinals armazenadas não são seguras agora."

source: "**Você deseja sobrescrever um arquivo INI somente-leitura '%s' para salvar sua configuração atual**Essa pergunta foi realizada, quando você pressiona a tecla Shift enquanto fecha o WinSCP e seu arquivo INI está marcado como somente-leitura.
glg: "**Você desexa sobrescrever un arquivo INI somente-leitura '%s' para gardar sua configuração atual**Essa pergunta foi realizada, quando você pressiona a tecla Shift enquanto fecha o WinSCP e seu arquivo INI está marcado como somente-leitura.

source: "**Você deseja substituir um arquivo INI existente '%s'?**\n\nEscolha 'Sobrescrever' para sobrescrever o arquivo INI selecionado com a configuração atual.\n\nEscolha 'Usar' para reiniciar o WinSCP com as configurações carregadas do arquivo INI selecionado.
glg: "**Você desexa substituir un arquivo INI existente '%s'?**\n\nEscolla 'Sobrescrever' para sobrescrever o arquivo INI selecionado coa configuração atual.\n\nEscolla 'Usar' para reiniciar o WinSCP com as configurações carregadas do arquivo INI selecionado.

source: "**Você quer acrescentar o arquivo '%s' ao fim do arquivo existente?**\n\nPressione 'No' para continuar a transferência de arquivos em vez disso."
glg: "**Você quer acrescentar o arquivo '%s' ao fim do arquivo existente?**\n\nPressione 'No' para continuar a transferencia de arquivos en vez disso."

source: "**Você quer anexar o arquivo editado '%s' à sessão '%s'?**\n\nA sessão original usada para baixar o arquivo '%s' para o editor já foi fechada."
glg: "**Você quer anexar o arquivo editado '%s' à sessão '%s'?**\n\nA sessão original usada para baixar o arquivo '%s' para o editor xá foi fechada."

source: "**Você quer apagar pastas temporárias do passado?**\n\nWinSCP encontrou %d arquivos temporários, o qual provavelmente foram criados no passado.
glg: "**Você quer apagar cartafoles temporárias do passado?**\n\nWinSCP encontrou %d arquivos temporários, o qual provavelmente foram criados no passado.

source: "**Você quer continuar a transferência de arquivos?**\n\nPasta alvo contém arquivos transferidos parcialmente '%s'.\n\nNota: Respondendo 'No' pode deletar os arquivos parcialmente transferidos e reiniciar a transferência."
glg: "**Você quer continuar a transferencia de arquivos?**\n\nPasta alvo contém arquivos transferidos parcialmente '%s'.\n\nNota: Respondendo 'No' pode deletar os arquivos parcialmente transferidos e reiniciar a transferencia."

source: "**Você quer criar um ícone no desktop para todos os usuários?**\n \nVocê deve ter privilégios de administrator para tal."
glg: "**Você quer criar un icona no desktop para todos os usuários?**\n \nVocê deve ter privilégios de administrator para tal."

source: "**Você quer mandar a mensagem para um site WinSCP?**\n\nHá uma página de ajuda associdade com a mensagem.
glg: "**Você quer mandar a mensagem para un site WinSCP?**\n\nHá uma página de axuda associdade coa mensagem.

source: "**Você quer realizar uma sincronização completa da pasta remota primeiro?**\n \nFunção 'Manter pasta remota atualizada' funciona corretamente apenas se a pasta remota é sincronizada com uma local antes de iniciar.\n"
glg: "**Você quer realizar uma sincronização completa da cartafol remota primeiro?**\n \nFunção 'Manter cartafol remota atualizada' funciona corretamente apenas se a cartafol remota é sincronizada com uma local antes de iniciar.\n"

source: "**Você quer tentar criar uma pasta '%s'?**\n\nNão foi possível abrir a pasta correspondente no painel oposto."
glg: "**Você quer tentar criar uma cartafol '%s'?**\n\nNão foi possível abrir a cartafol correspondente no painel oposto."

source: "**Você quer tornar padrão a direçao que você selecionou?**\n\nVocê sobrescreveu a direção pre-selecionada.
glg: "**Você quer tornar padrão a direçao que você selecionou?**\n\nVocê sobrescreveu a direção pre-seleccionada.

source: "**Você quer usar '%s' em vez do editor interno?**\n\nWinSCP detectou que voce tem um editor customizado '%s' associado com arquivos de texto."
glg: "**Você quer usar '%s' en vez do editor interno?**\n\nWinSCP detectou que voce tem un editor customizado '%s' associado com arquivos de texto."

source: "**Você tem certeza que quer transferir múltiplos arquivos para um único arquivo '%s' na pasta '%s'?**\n\nOs arquivos irão sobrescrever um ao outro.\n\nSe você na verdade quer transferir todos os arquivos para uma pasta '%s', mantendo seus nomes, tenha certeza de que terminou a pasta com uma barra."
glg: "**Você tem certeza que quer transferir múltiplos arquivos para un único arquivo '%s' na cartafol '%s'?**\n\nOs arquivos irão sobrescrever un ao outro.\n\nSe você na verdade quer transferir todos os arquivos para uma cartafol '%s', mantendo seus nomes, teña certeza de que terminou a cartafol com uma barra."

source: "**WinSCP não conseguiu detectar a pasta, onde o arquivo arrastado foi solto.** Você não soltou o arquivo em uma pasta regular (ex.
glg: "**WinSCP não conseguiu detectar a cartafol, onde o arquivo arrastado foi solto.** Você não soltou o arquivo en uma cartafol regular (ex.

source: "- Apenas diretório remoto"
glg: "- Apenas directorio remoto"

source: "- Atalhos do teclado como no Norton Commander (e outros programas similares como Total Commander, Midnight Commander, etc.)"
glg: "- Atallos do teclado como no Norton Commander (e outros programas similares como Total Commander, Midnight Commander, etc.)"

source: "- Atalhos do teclado como no Windows Explorer"
glg: "- Atallos do teclado como no Windows Explorer"

source: "- atualiza todos os componentes já instalados"
glg: "- atualiza todos os componentes xá instalados"

source: "- dois painéis (esquerdo para diretório local, direito para diretório remoto)"
glg: "- dois painéis (esquerdo para directorio local, direito para directorio remoto)"

source: "- dois painéis (esquerdo para diretório local, direito para remoto)\r\n- atalhos do teclado como no Norton Commander (e outros similares como Total Commander, Midnight Commander, etc.)\r\n- arrastar e soltar de/para ambos painéis"
glg: "- dois painéis (esquerdo para directorio local, direito para remoto)\r\n- atallos do teclado como no Norton Commander (e outros similares como Total Commander, Midnight Commander, etc.)\r\n- arrastar e soltar de/para ambos painéis"

source: "- nova instalação em diferente destino"
glg: "- nova instalação en diferente destino"

source: "- somente diretório remoto\r\n- atalhos de teclado como no Windows Explorer\r\n- copiar e colar"
glg: "- somente directorio remoto\r\n- atallos de teclado como no Windows Explorer\r\n- copiar e colar"

source: "... &e automaticamente atualiza o diretório local:"
glg: "... &e automaticamente atualiza o directorio local:"

source: "...e &automaticamente refletí-las no diretório remoto"
glg: "...e &automaticamente refletí-las no directorio remoto"

source: "/ <diretório raiz>"
glg: "/ <directorio raiz>"

source: "<nenhum>"
glg: "<neñum>"

source: ">tamanho corresponde com arquivo maior que o tamanho\n<tamanho corresponde com arquivo menor que o tamanho\n>aaaa-mm-dd corresponde com arquivo modificado após a data\n<aaaa-mm-dd corresponde com arquivo modificado antes da data\nExemplo: *.zip>1G; <2012-01-21"
glg: ">tamaño corresponde com arquivo maior que o tamaño\n<tamaño corresponde com arquivo menor que o tamaño\n>aaaa-mm-dd corresponde com arquivo modificado após a data\n<aaaa-mm-dd corresponde com arquivo modificado antes da data\nExemplo: *.zip>1G; <2012-01-21"

source: "A atualização automática do diretório remoto após uma operação foi %s.|ligada|desligada"
glg: "A atualização automática do directorio remoto após uma operação foi %s.|ligada|desligada"

source: "A chamada para uma função do SO falhou"
glg: "A chamada para uma função do SO fallou"

source: "A chave de host de um servidor é desconhecida.
glg: "A chave de host de un servidor é descoñecida.

source: "A extensão já está instalada."
glg: "A extensão xá está instalada."

source: "A fila de transferência está vazia."
glg: "A fila de transferencia está vazia."
